{"!": 0, "\"": 1, "%": 2, "&": 3, "'": 4, "(": 5, ")": 6, "+": 7, ",": 8, "-": 9, ".": 10, "...": 11, "/": 12, "0": 13, "0,15": 14, "0,2": 15, "0,2%": 16, "0,3": 17, "0,3%": 18, "0,4": 19, "0,5": 20, "0,74": 21, "0,80%": 22, "0-0": 23, "0-1": 24, "0-2": 25, "0-3": 26, "0.": 27, "061": 28, "08.00": 29, "1": 30, "1%": 31, "1,15": 32, "1,2": 33, "1,26": 34, "1,28": 35, "1,3": 36, "1,4": 37, "1,4%": 38, "1,5": 39, "1,5%": 40, "1,6": 41, "1,7": 42, "1,8": 43, "1,8%": 44, "1,9": 45, "1-0": 46, "1-1": 47, "1-2": 48, "1.000": 49, "1.050": 50, "1.100": 51, "1.115.856": 52, "1.200": 53, "1.223.112": 54, "1.298": 55, "1.309": 56, "1.350": 57, "1.365": 58, "1.400": 59, "1.500": 60, "1.531.169": 61, "1.600": 62, "1.700": 63, "1.750": 64, "10": 65, "10%": 66, "10,41": 67, "10.000": 68, "100": 69, "100%": 70, "100.000": 71, "105": 72, "107": 73, "107.256": 74, "108": 75, "109": 76, "11": 77, "11%": 78, "11,2%": 79, "11,5": 80, "11.000": 81, "11.30": 82, "111": 83, "112": 84, "114": 85, "114-113": 86, "115": 87, "118": 88, "12": 89, "12-M": 90, "12.000": 91, "12.463": 92, "120": 93, "120.000": 94, "125": 95, "125cc": 96, "128": 97, "13": 98, "13,07": 99, "13,72": 100, "13.00": 101, "13.500": 102, "130": 103, "131": 104, "134": 105, "138": 106, "139": 107, "14": 108, "14.000": 109, "140": 110, "147.587": 111, "148": 112, "15": 113, "15%": 114, "15,08": 115, "15.000": 116, "15.30": 117, "150": 118, "150.000": 119, "156": 120, "16": 121, "16,5": 122, "16.000": 123, "160": 124, "160.000": 125, "162": 126, "17": 127, "17.08": 128, "17.30": 129, "170": 130, "170.000": 131, "171.600": 132, "174": 133, "174.000": 134, "18": 135, "18.000": 136, "180": 137, "184": 138, "187": 139, "1896": 140, "19": 141, "19%": 142, "19,7": 143, "19.00": 144, "19.10": 145, "190.887": 146, "1903": 147, "1908": 148, "192": 149, "1930": 150, "1937": 151, "1943": 152, "1945": 153, "1947": 154, "1956": 155, "1960": 156, "1965": 157, "1966": 158, "1967": 159, "1968": 160, "1969": 161, "1970": 162, "1971": 163, "1972": 164, "1973": 165, "1974": 166, "1975": 167, "1976": 168, "1977": 169, "1978": 170, "1979": 171, "1980": 172, "1981": 173, "1982": 174, "1983": 175, "1984": 176, "1985": 177, "1986": 178, "1987": 179, "1988": 180, "1989": 181, "1990": 182, "1991": 183, "1992": 184, "1993": 185, "1994": 186, "1995": 187, "1996": 188, "1997": 189, "1998": 190, "1999": 191, "1999-2000": 192, "2": 193, "2%": 194, "2,05": 195, "2,2": 196, "2,2%": 197, "2,28": 198, "2,34": 199, "2,38": 200, "2,4": 201, "2,5": 202, "2,5%": 203, "2,56": 204, "2,6%": 205, "2,7": 206, "2,7%": 207, "2,8": 208, "2,8%": 209, "2,9": 210, "2-0": 211, "2-1": 212, "2-2": 213, "2-3": 214, "2.000": 215, "2.10": 216, "2.200": 217, "2.300": 218, "2.430.879": 219, "2.500": 220, "2.700": 221, "2.829": 222, "20": 223, "20%": 224, "20.00": 225, "20.000": 226, "200": 227, "200.000": 228, "2000": 229, "2001": 230, "2002": 231, "2003": 232, "2004": 233, "2006": 234, "21": 235, "21%": 236, "21.00": 237, "21.45": 238, "21.50": 239, "22": 240, "22.30": 241, "22.926": 242, "220": 243, "225": 244, "23": 245, "23.000": 246, "23.05": 247, "23.398": 248, "230": 249, "24": 250, "24.291": 251, "240": 252, "25": 253, "25%": 254, "25-23": 255, "25.000": 256, "250": 257, "250.000": 258, "25\u00ba": 259, "26": 260, "26.000": 261, "260": 262, "27": 263, "27.050": 264, "270": 265, "273": 266, "28": 267, "280.000": 268, "29": 269, "29%": 270, "3": 271, "3%": 272, "3,02": 273, "3,1": 274, "3,1%": 275, "3,2": 276, "3,27": 277, "3,4": 278, "3,5": 279, "3,5%": 280, "3,7": 281, "3,8": 282, "3,9": 283, "3,9%": 284, "3-0": 285, "3-1": 286, "3-20": 287, "3-3": 288, "3.000": 289, "3.400": 290, "3.500": 291, "3.700": 292, "30": 293, "30%": 294, "30.000": 295, "300": 296, "300.000": 297, "306": 298, "31": 299, "31%": 300, "32": 301, "32%": 302, "33": 303, "33%": 304, "330": 305, "335": 306, "34": 307, "35": 308, "35.000": 309, "35.226": 310, "350": 311, "350.000": 312, "36": 313, "360": 314, "363.686": 315, "37": 316, "38": 317, "385": 318, "39": 319, "3G": 320, "4": 321, "4,1": 322, "4,3": 323, "4,5": 324, "4,5%": 325, "4,9": 326, "4,9%": 327, "4-1": 328, "4-3": 329, "4.000": 330, "4.300": 331, "40": 332, "40%": 333, "40.000": 334, "400": 335, "400.000": 336, "41": 337, "41.500": 338, "42": 339, "42%": 340, "42.000": 341, "43": 342, "430": 343, "44": 344, "44.000": 345, "445.079": 346, "45": 347, "45%": 348, "450": 349, "46": 350, "47": 351, "47%": 352, "47.689": 353, "470": 354, "48": 355, "48,60": 356, "480": 357, "49": 358, "495": 359, "5": 360, "5%": 361, "5,1%": 362, "5,5": 363, "5,6": 364, "5,8%": 365, "5-0": 366, "5-1": 367, "5-2": 368, "5.000": 369, "5.500": 370, "5.729": 371, "50": 372, "50%": 373, "50.000": 374, "500": 375, "500.000": 376, "500cc": 377, "51": 378, "515": 379, "52": 380, "53": 381, "54": 382, "54.000": 383, "55": 384, "55.000": 385, "550": 386, "56": 387, "57": 388, "57.280": 389, "58": 390, "58%": 391, "59": 392, "6": 393, "6%": 394, "6,08": 395, "6,1": 396, "6,3": 397, "6,5": 398, "6,7": 399, "6,8": 400, "6,9": 401, "6,90": 402, "6-1": 403, "6-2": 404, "6-3": 405, "6-4": 406, "6.000": 407, "6.105": 408, "60": 409, "60%": 410, "60.000": 411, "600": 412, "600.000": 413, "607.810": 414, "61": 415, "62": 416, "63": 417, "64": 418, "64%": 419, "65": 420, "65%": 421, "65.000": 422, "66": 423, "666": 424, "669": 425, "67": 426, "68": 427, "68.000": 428, "69": 429, "7": 430, "7%": 431, "7,6": 432, "7.000": 433, "7.201": 434, "7.500": 435, "70": 436, "70%": 437, "70.000": 438, "700": 439, "704": 440, "71": 441, "72": 442, "72%": 443, "73": 444, "74": 445, "75": 446, "75%": 447, "75,5": 448, "76": 449, "77": 450, "78": 451, "8": 452, "8,56": 453, "8,77": 454, "8.000": 455, "8.245": 456, "8.653": 457, "80": 458, "80%": 459, "80.000": 460, "80.206": 461, "800": 462, "800.000": 463, "81": 464, "83": 465, "84": 466, "85": 467, "85%": 468, "86": 469, "86-85": 470, "87": 471, "871": 472, "89": 473, "9": 474, "9%": 475, "9,16": 476, "9,5": 477, "9.000": 478, "90": 479, "90%": 480, "90.000": 481, "900": 482, "915": 483, "92": 484, "923.359": 485, "93": 486, "93.980": 487, "94": 488, "95": 489, "95%": 490, "98": 491, ":": 492, ";": 493, "<BOS>": 494, "<EOS>": 495, "<UNK>": 496, "?": 497, "A": 498, "A-2": 499, "A-7": 500, "A.": 501, "A21": 502, "ABB": 503, "ABC": 504, "ACB": 505, "ACESA": 506, "ACP": 507, "ADDA": 508, "ADN": 509, "ADSL": 510, "AEK": 511, "AENA": 512, "AFAPIVE": 513, "AJAP": 514, "AL": 515, "AMB": 516, "AMEDEC": 517, "ANC": 518, "ANFAC": 519, "ANIF": 520, "APAVIT": 521, "APPC": 522, "ARC`2000": 523, "ARD": 524, "ARG": 525, "ASOBAL": 526, "ASP": 527, "ATAQUE": 528, "AUNA": 529, "AVE": 530, "Abad\u00eda": 531, "Abdel": 532, "Abderram\u00e1n": 533, "Abdul": 534, "Abdul\u00e1": 535, "Abdurrahman": 536, "Abel": 537, "Abelardo": 538, "Abierto": 539, "Abimael": 540, "Abul": 541, "Acaba": 542, "Academia": 543, "Acaso": 544, "Acci\u00f3n": 545, "Achurra": 546, "Ach\u00facarro": 547, "Activa": 548, "Actual-2001": 549, "Actualmente": 550, "Acuerdo": 551, "Acusado": 552, "Adams": 553, "Adelshoffen": 554, "Ademar": 555, "Adem\u00e1s": 556, "Adi\u00f3s": 557, "Administraci\u00f3n": 558, "Administrativo": 559, "Adobinve": 560, "Adolfo": 561, "Aduana": 562, "Aduanas": 563, "Ad\u00e1n": 564, "Aerol\u00edneas": 565, "Aeron\u00e1utica": 566, "Aeropuertos": 567, "Afganist\u00e1n": 568, "Afirm\u00f3": 569, "Africa": 570, "Africana": 571, "Agassi": 572, "Agata": 573, "Agencia": 574, "Agreg\u00f3": 575, "Agricultores": 576, "Agricultura": 577, "Agua": 578, "Aguas": 579, "Aguiar": 580, "Aguilar": 581, "Aguinaga": 582, "Aguirre": 583, "Agust\u00edn": 584, "Ah": 585, "Ahora": 586, "Ahorros": 587, "Ah\u00ed": 588, "Aimar": 589, "Air": 590, "Aires": 591, "Airlines": 592, "Airtel": 593, "Aitor": 594, "Ajronot": 595, "Ajuria": 596, "Akbar": 597, "Akihito": 598, "Al": 599, "Alamein": 600, "Alan": 601, "Alaska": 602, "Alava": 603, "Alav\u00e9s": 604, "Alba": 605, "Albacete": 606, "Albania": 607, "Albarrac\u00edn": 608, "Albert": 609, "Alberto": 610, "Alborch": 611, "Alcald\u00eda": 612, "Alcan": 613, "Alcaraz": 614, "Alca\u00f1iz": 615, "Alcober": 616, "Alcoy": 617, "Alc\u00e0sser": 618, "Alc\u00e1zares": 619, "Alegre": 620, "Alejandro": 621, "Alejandr\u00eda": 622, "Alemana": 623, "Alemania": 624, "Alessandro": 625, "Alex": 626, "Alexandra": 627, "Alfons": 628, "Alfonso": 629, "Alforja": 630, "Alfred": 631, "Alfredo": 632, "Algo": 633, "Algorta": 634, "Algroup": 635, "Alguien": 636, "Algunas": 637, "Alguno": 638, "Algunos": 639, "Alg\u00fan": 640, "Alhambra": 641, "Ali": 642, "Alianza": 643, "Alicante": 644, "Alicia": 645, "Alimentaci\u00f3n": 646, "Allen": 647, "Allianz": 648, "Allu\u00e9": 649, "All\u00ed": 650, "Alma": 651, "Almer\u00eda": 652, "Almod\u00f3var": 653, "Almunia": 654, "Alonso": 655, "Alou": 656, "Alpes": 657, "Alrededor": 658, "Alstom": 659, "Alston": 660, "Alt": 661, "Alta": 662, "Altadis": 663, "Altamira": 664, "Altaveu": 665, "Alternativa": 666, "Alto": 667, "Altos": 668, "Alvarez": 669, "Alvarez-Cascos": 670, "Alvaro": 671, "Alzamora": 672, "Al\u00e1": 673, "Al\u00ed": 674, "Al\u00f3": 675, "Amadeo": 676, "Amalgama": 677, "Amancio": 678, "Amargant": 679, "Amazonas": 680, "Ambas": 681, "Ambiental": 682, "Ambiente": 683, "Ambos": 684, "American": 685, "Americana": 686, "Americanos": 687, "Amigos": 688, "Amm\u00e1n": 689, "Amoco": 690, "Amor": 691, "Amparo": 692, "Amsterdam": 693, "Amurrio": 694, "Am\u00e9rica": 695, "Am\u00e9ricas": 696, "Ana": 697, "Anasagasti": 698, "Anatoli": 699, "Anaya": 700, "Anboto": 701, "Andaluc\u00eda": 702, "Anderson": 703, "Andes": 704, "Andina": 705, "Andino": 706, "Andorra": 707, "Andre": 708, "Andreescu": 709, "Andreu": 710, "Andr\u00e9": 711, "Andr\u00e9s": 712, "Anelka": 713, "Angel": 714, "Angela": 715, "Angeles": 716, "Angola": 717, "Anguita": 718, "Angulo": 719, "Ang\u00e9lica": 720, "Anna": 721, "Annan": 722, "Anoche": 723, "Anoeta": 724, "Ante": 725, "Antena": 726, "Anteriormente": 727, "Antes": 728, "Anthony": 729, "Antic": 730, "Anticorrupci\u00f3n": 731, "Antimonopolio": 732, "Antimonopolios": 733, "Antipersonas": 734, "Antoni": 735, "Antonia": 736, "Antonio": 737, "Ant\u00f3n": 738, "Ant\u00f3nio": 739, "Anunci\u00f3": 740, "Aoki": 741, "Apareci\u00f3": 742, "Aparicio": 743, "Aparte": 744, "Apelaci\u00f3n": 745, "Aplicar": 746, "Apostill\u00f3": 747, "Apostolos": 748, "Apoyo": 749, "Aprietas": 750, "Aquella": 751, "Aquellos": 752, "Aquiles": 753, "Aquino": 754, "Aquisgr\u00e1n": 755, "Aqu\u00ed": 756, "Arabia": 757, "Arafat": 758, "Arag\u00f3": 759, "Arag\u00f3n": 760, "Arambulet": 761, "Arana": 762, "Arango": 763, "Aranzub\u00eda": 764, "Arbitraje": 765, "Arbitro": 766, "Areces": 767, "Arenas": 768, "Argelia": 769, "Argentaria": 770, "Argentina": 771, "Argentinas": 772, "Ariani": 773, "Arias": 774, "Ariel": 775, "Aristiz\u00e1bal": 776, "Ariza": 777, "Arizcuren": 778, "Arizona": 779, "Arkansas": 780, "Armada": 781, "Armadas": 782, "Armagedon": 783, "Armando": 784, "Armas": 785, "Armstrong": 786, "Arnaldo": 787, "Arnau": 788, "Arregui": 789, "Arrondo": 790, "Arrows": 791, "Arroyo": 792, "Arruabarrena": 793, "Arsenal": 794, "Ars\u00e8ne": 795, "Arte": 796, "Artes": 797, "Arteta": 798, "Artico": 799, "Artur": 800, "Arturo": 801, "Arum": 802, "Arzalluz": 803, "Asad": 804, "Asamblea": 805, "Asegura": 806, "Asegur\u00f3": 807, "Asetraval": 808, "Asia": 809, "Asier": 810, "Asimismo": 811, "Asistencia": 812, "Asociaciones": 813, "Asociaci\u00f3n": 814, "Aspaym": 815, "Aspira": 816, "Astray": 817, "Astros": 818, "Asturias": 819, "Asunci\u00f3n": 820, "Asuntos": 821, "As\u00ed": 822, "As\u00eds": 823, "Atanasio": 824, "Atapuerca": 825, "Atenas": 826, "Atencia": 827, "Athletic": 828, "Atkins": 829, "Atlanta": 830, "Atlanta`96": 831, "Atlantic": 832, "Atleti": 833, "Atletismo": 834, "Atl\u00e1ntica": 835, "Atl\u00e1ntico": 836, "Atl\u00e9tico": 837, "Atr\u00e1s": 838, "Atutxa": 839, "Audi": 840, "Audiencia": 841, "Auditori": 842, "Augsburgo": 843, "Augusto": 844, "Aun": 845, "Aunque": 846, "Aurelio": 847, "Auriol": 848, "Aurora": 849, "Auschwitz": 850, "Austin": 851, "Australia": 852, "Australianos": 853, "Austria": 854, "Autom\u00f3vil": 855, "Auton\u00f3mica": 856, "Autoridad": 857, "Aut\u00f3noma": 858, "Aut\u00f3nomas": 859, "Avenida": 860, "Aventis": 861, "Avenue": 862, "Aviaci\u00f3n": 863, "Avila": 864, "Aviv": 865, "Avui": 866, "Ay": 867, "Ayer": 868, "Ayll\u00f3n": 869, "Aymar": 870, "Aynaoui": 871, "Ayuda": 872, "Ayuntamiento": 873, "Azarmi": 874, "Azeglio": 875, "Aziz": 876, "Aznar": 877, "Azul": 878, "A\u00d1O": 879, "A\u00d1OS": 880, "A\u00e9rea": 881, "A\u00e9reas": 882, "A\u00e9reo": 883, "A\u00edto": 884, "A\u00f1ade": 885, "A\u00f1adi\u00f3": 886, "A\u00f1o": 887, "A\u00fan": 888, "B": 889, "B.": 890, "BAR": 891, "BASF": 892, "BBC": 893, "BBV": 894, "BBVA": 895, "BBVA-Telef\u00f3nica": 896, "BCE": 897, "BCR": 898, "BID": 899, "BM": 900, "BMW": 901, "BNG": 902, "BOJ": 903, "BP": 904, "BSCH": 905, "BT": 906, "BZ": 907, "Babun": 908, "Bach": 909, "Bachar": 910, "Bachillerato": 911, "Backs": 912, "Bacon": 913, "Badajoz": 914, "Badalona": 915, "Badr": 916, "Bagdad": 917, "Bagwell": 918, "Bag\u00f3": 919, "Bahor": 920, "Bah\u00eda": 921, "Baix": 922, "Baja": 923, "Bajo": 924, "Balaguer": 925, "Balcanes": 926, "Baleares": 927, "Ballv\u00e9": 928, "Baloncesto": 929, "Baltasar": 930, "Banco": 931, "Banderas": 932, "Banesto": 933, "Bangemann": 934, "Bangkok": 935, "Bangladesh": 936, "Bank": 937, "Banka": 938, "Bankinter": 939, "Banovic": 940, "Banzer": 941, "Barajas": 942, "Barak": 943, "Barba": 944, "Barbados": 945, "Barbara": 946, "Barber\u00e0": 947, "Barbie": 948, "Barca": 949, "Barcelona": 950, "Bardem": 951, "Barents": 952, "Barmby": 953, "Barnasants": 954, "Barranquilla": 955, "Barreda": 956, "Barrera": 957, "Barrichello": 958, "Barrios": 959, "Barros": 960, "Barry": 961, "Bartolom\u00e9": 962, "Barton": 963, "Bar\u00e7a": 964, "Basayev": 965, "Basket": 966, "Bassat": 967, "Baste": 968, "Basualdo": 969, "Basurde": 970, "Batasuna": 971, "Batistuta": 972, "Batlle": 973, "Battistoni": 974, "Battle": 975, "Baumann": 976, "Bautista": 977, "Bav\u00f3n": 978, "Bay": 979, "Beach": 980, "Beatles": 981, "Beatriz": 982, "Beckett": 983, "Beckham": 984, "Beckinsale": 985, "Bego\u00f1a": 986, "Begur": 987, "Beirut": 988, "Bejaoui": 989, "Belgrado": 990, "Belice": 991, "Bell": 992, "Bella": 993, "Bellas": 994, "Belmondo": 995, "Belsito": 996, "Beltr\u00e1n": 997, "Bel\u00e9n": 998, "Ben": 999, "Benasque": 1000, "Benestar": 1001, "Benet": 1002, "Benetton": 1003, "Benito": 1004, "Berastegui": 1005, "Berenson": 1006, "Berga": 1007, "Bergued\u00e0": 1008, "Berl\u00edn": 1009, "Bermejo": 1010, "Berm\u00fadez": 1011, "Bernab\u00e9u": 1012, "Bernardo": 1013, "Bessa": 1014, "Betancort": 1015, "Betis": 1016, "Bezuidenhoud": 1017, "Biarritz": 1018, "Biblia": 1019, "Bichos": 1020, "Bidart": 1021, "Bidasoa": 1022, "Bien": 1023, "Bienestar": 1024, "Bilbao": 1025, "Bild": 1026, "Biljana": 1027, "Bill": 1028, "Binimarama": 1029, "Birkenau": 1030, "Birul\u00e9s": 1031, "Biss\u00e9": 1032, "Bjorklund": 1033, "Bj\u00f6rk": 1034, "Blai": 1035, "Blair": 1036, "Blanca": 1037, "Blanche": 1038, "Blanco": 1039, "Blas": 1040, "Blatter": 1041, "Blaugrana": 1042, "Boada": 1043, "Boadella": 1044, "Boca": 1045, "Boer": 1046, "Bogot\u00e1": 1047, "Boi": 1048, "Boiro": 1049, "Bola": 1050, "Boliden": 1051, "Bolivia": 1052, "Bolla\u00edn": 1053, "Bolonia": 1054, "Bolsa": 1055, "Bol\u00edvar": 1056, "Bombardier": 1057, "Bomberos": 1058, "Bombi": 1059, "Bonano": 1060, "Bonet": 1061, "Bonn": 1062, "Bono": 1063, "Borau": 1064, "Borb\u00f3n": 1065, "Borb\u00f3n-Parma": 1066, "Bordes": 1067, "Bordoll": 1068, "Borges": 1069, "Boris": 1070, "Borja": 1071, "Borrell": 1072, "Borth": 1073, "Borussia": 1074, "Bosch": 1075, "Bosco": 1076, "Bosman": 1077, "Bosque": 1078, "Bossano": 1079, "Boston": 1080, "Botella": 1081, "Bouchard": 1082, "Boucher": 1083, "Bowie": 1084, "Boxeo": 1085, "Boy": 1086, "Bradley": 1087, "Brasil": 1088, "Brasile\u00f1a": 1089, "Brasilia": 1090, "Bravo": 1091, "Bremen": 1092, "Brent": 1093, "Brescia": 1094, "Breta\u00f1a": 1095, "British": 1096, "Bronx": 1097, "Brossa": 1098, "Broward": 1099, "Brown": 1100, "Bru": 1101, "Brujas": 1102, "Bruno": 1103, "Bruselas": 1104, "Bruto": 1105, "Bryant": 1106, "Bucks": 1107, "Budisa": 1108, "Buenafuente": 1109, "Buenaventura": 1110, "Buend\u00eda": 1111, "Bueno": 1112, "Buenos": 1113, "Buesa": 1114, "Buhner": 1115, "Bulgaria": 1116, "Bundestag": 1117, "Bure": 1118, "Burlotti": 1119, "Bur\u00e9": 1120, "Busch": 1121, "Bush": 1122, "Busquets": 1123, "Butrague\u00f1o": 1124, "Button": 1125, "Bu\u00f1uel": 1126, "B\u00e1rbara": 1127, "B\u00e1rents": 1128, "B\u00e9di\u00e9": 1129, "B\u00e9lgica": 1130, "B\u00f3sforo": 1131, "C": 1132, "C-240": 1133, "C.": 1134, "C3": 1135, "C5": 1136, "C6": 1137, "CAC": 1138, "CAC-40": 1139, "CAF": 1140, "CAN": 1141, "CATAC": 1142, "CATAC-Presons": 1143, "CBS": 1144, "CC": 1145, "CCC": 1146, "CCOO": 1147, "CCRTV": 1148, "CD": 1149, "CDC": 1150, "CDU": 1151, "CEIM": 1152, "CEOE": 1153, "CEPAL": 1154, "CFDT": 1155, "CFE-CGC": 1156, "CFTC": 1157, "CGO": 1158, "CGPJ": 1159, "CGT": 1160, "CINCO": 1161, "CIU": 1162, "CMB": 1163, "CMT": 1164, "CNA": 1165, "CNB": 1166, "CNBC": 1167, "CNE": 1168, "CNMV": 1169, "CNN": 1170, "CNT": 1171, "COI": 1172, "CON": 1173, "CONTRA": 1174, "COPA": 1175, "CPBC": 1176, "CPE": 1177, "CRS": 1178, "CRT": 1179, "CRUE": 1180, "CSF": 1181, "CTC": 1182, "CTU": 1183, "CV": 1184, "Caball\u00e9": 1185, "Cabanillas": 1186, "Cabildo": 1187, "Cable": 1188, "Cablelteca": 1189, "Cabo": 1190, "Cabrera": 1191, "Cabue\u00f1es": 1192, "Cada": 1193, "Cadenas": 1194, "Cafeteros": 1195, "Caf\u00e9": 1196, "Cagu\u00e1n": 1197, "Cairo": 1198, "Caixa": 1199, "Caja": 1200, "Cajacantabria": 1201, "Cajal": 1202, "Calafell": 1203, "Calder\u00f3n": 1204, "Cali": 1205, "California": 1206, "Calle": 1207, "Calvo": 1208, "Camacho": 1209, "Camargo": 1210, "Cambiar": 1211, "Cambio": 1212, "Cambra": 1213, "Camb\u00f3": 1214, "Camilo": 1215, "Camins": 1216, "Camp": 1217, "Campeonato": 1218, "Campeones": 1219, "Campo": 1220, "Campofr\u00edo": 1221, "Can": 1222, "Can'Oriac": 1223, "Canad\u00e1": 1224, "Canal": 1225, "Canales": 1226, "Canaria": 1227, "Canarias": 1228, "Canciller\u00eda": 1229, "Candel": 1230, "Cannes": 1231, "Cano": 1232, "Cantabria": 1233, "Canvi": 1234, "Canyameres": 1235, "Capaz": 1236, "Capdevila": 1237, "Capital": 1238, "Capitani": 1239, "Capmany": 1240, "Car": 1241, "Caracas": 1242, "Cardenal": 1243, "Cardoso": 1244, "Care": 1245, "Caribe": 1246, "Carintia": 1247, "Carisma": 1248, "Carl": 1249, "Carla": 1250, "Carles": 1251, "Carlo": 1252, "Carlos": 1253, "Carmel": 1254, "Carmelo": 1255, "Carmen": 1256, "Carmona": 1257, "Carod-Rovira": 1258, "Carolina": 1259, "Caroline": 1260, "Carondelet": 1261, "Carpa": 1262, "Carrascal": 1263, "Carrasco": 1264, "Carreras": 1265, "Carriedo": 1266, "Carriles": 1267, "Carrillo": 1268, "Carrioulo": 1269, "Carta": 1270, "Cartagena": 1271, "Carter": 1272, "Caruana": 1273, "Casa": 1274, "Casablanca": 1275, "Casas": 1276, "Cascais": 1277, "Cascos": 1278, "Case": 1279, "Casi": 1280, "Casillas": 1281, "Casimiro": 1282, "Cassell": 1283, "Castelldefels": 1284, "Castellet": 1285, "Castells": 1286, "Castellv\u00ed": 1287, "Castell\u00f3n": 1288, "Castelo": 1289, "Castilla": 1290, "Castilla-La": 1291, "Castillo": 1292, "Castro": 1293, "Casualmente": 1294, "Catalana": 1295, "Catalanes": 1296, "Catalina": 1297, "Catalunya": 1298, "Catalu\u00f1a": 1299, "Catal\u00e0": 1300, "Catal\u00e1n": 1301, "Catanha": 1302, "Catedral": 1303, "Caterina": 1304, "Cat\u00f3lica": 1305, "Caucho": 1306, "Cavallo": 1307, "Cayetana": 1308, "Cazorla": 1309, "Ca\u00f1ete": 1310, "Ca\u00f1izares": 1311, "CdF": 1312, "Cecaf\u00e9": 1313, "Ceccaldi": 1314, "Celades": 1315, "Celestino": 1316, "Celje": 1317, "Cellatex": 1318, "Celta": 1319, "Celular": 1320, "Center": 1321, "Central": 1322, "Centre": 1323, "Centro": 1324, "Centroamericanos": 1325, "Centroam\u00e9rica": 1326, "Cepeda": 1327, "Cepsa": 1328, "Cerca": 1329, "Cerdanya": 1330, "Cerme\u00f1o": 1331, "Cero": 1332, "Cerro": 1333, "Cervantes": 1334, "Cerveceros": 1335, "Cervera": 1336, "Cer\u00e1mica": 1337, "Cesc": 1338, "Cesid": 1339, "Ceterp": 1340, "Ceuta": 1341, "Cevallos": 1342, "Chac\u00f3n": 1343, "Challenge": 1344, "Chame": 1345, "Champions": 1346, "Chanengo": 1347, "Chang": 1348, "Chapela": 1349, "Charles": 1350, "Charlie": 1351, "Charly": 1352, "Chase": 1353, "Chaudhry": 1354, "Chaves": 1355, "Checa": 1356, "Chechenia": 1357, "Chela": 1358, "Chelsea": 1359, "Chen": 1360, "Chete": 1361, "Chiapas": 1362, "Chibana": 1363, "Chicago": 1364, "Chile": 1365, "Chilevid": 1366, "Chillida": 1367, "China": 1368, "Chirac": 1369, "Chitiva": 1370, "Chitsaya": 1371, "Chowdhry": 1372, "Chris": 1373, "Christian": 1374, "Christiania": 1375, "Christopher": 1376, "Chupa": 1377, "Chups": 1378, "Ch\u00e1vez": 1379, "CiU": 1380, "Ciampi": 1381, "Cibeles": 1382, "Cien": 1383, "Ciencia": 1384, "Ciencias": 1385, "Cientos": 1386, "Ciertamente": 1387, "Cinco": 1388, "Cindy": 1389, "Cine": 1390, "Ciscar": 1391, "Cisjordania": 1392, "Citroen": 1393, "City": 1394, "Ciudad": 1395, "Ciutadella": 1396, "Ciutat": 1397, "Civil": 1398, "Clarence": 1399, "Claret": 1400, "Claro": 1401, "Claude": 1402, "Claudia": 1403, "Claudio": 1404, "Claves": 1405, "Clemente": 1406, "Clinton": 1407, "Clos": 1408, "Clovis": 1409, "Club": 1410, "Clubes": 1411, "Cl\u00ednic": 1412, "Co": 1413, "Coalici\u00f3n": 1414, "Cobreloa": 1415, "Coca": 1416, "Coca-Cola": 1417, "Cohn-Bendit": 1418, "Colegio": 1419, "Coley": 1420, "Colin": 1421, "Coll": 1422, "Colla": 1423, "Collor": 1424, "Colo": 1425, "Colom": 1426, "Colombia": 1427, "Colombo-Venezolanos": 1428, "Colomer": 1429, "Colomines": 1430, "Colorado": 1431, "Columbia": 1432, "Col\u00f3n": 1433, "Comando": 1434, "Comarcal": 1435, "Comediants": 1436, "Comentario": 1437, "Coment\u00f3": 1438, "Comenz\u00f3": 1439, "Comercial": 1440, "Comercio": 1441, "Comisiones": 1442, "Comisi\u00f3n": 1443, "Comit\u00e9": 1444, "Como": 1445, "Companyia": 1446, "Compa\u00f1\u00eda": 1447, "Compensaci\u00f3n": 1448, "Competencia": 1449, "Competici\u00f3n": 1450, "Complutense": 1451, "Compostela": 1452, "Comunes": 1453, "Comunicaci\u00f3n": 1454, "Comunidad": 1455, "Comunidades": 1456, "Comunista": 1457, "Com\u00fan": 1458, "Con": 1459, "Concepci\u00f3n": 1460, "Concilio": 1461, "Concretamente": 1462, "Conde": 1463, "Confebask": 1464, "Confederaciones": 1465, "Confederaci\u00f3n": 1466, "Conferencia": 1467, "Confieso": 1468, "Congo": 1469, "Congreso": 1470, "Congresos": 1471, "Connecticut": 1472, "Conseguir": 1473, "Consejer\u00eda": 1474, "Consejo": 1475, "Consell": 1476, "Conselleria": 1477, "Conservador": 1478, "Considera": 1479, "Consider\u00f3": 1480, "Consiste": 1481, "Consta": 1482, "Constantino": 1483, "Constitucional": 1484, "Constituciones": 1485, "Constituci\u00f3n": 1486, "Constituyente": 1487, "Consultiva": 1488, "Consultivo": 1489, "Consultor": 1490, "Consumidores": 1491, "Continental": 1492, "Contra": 1493, "Contratas": 1494, "Contrato": 1495, "Control": 1496, "Convenci\u00f3n": 1497, "Convenio": 1498, "Convergencia": 1499, "Converg\u00e8ncia": 1500, "Cooperaci\u00f3n": 1501, "Coordinador": 1502, "Coordinadora": 1503, "Copa": 1504, "Copeland": 1505, "Copenhague": 1506, "Coraje": 1507, "Coraz\u00f3n": 1508, "Corbacho": 1509, "Corcuera": 1510, "Cord\u00f3n": 1511, "Corea": 1512, "Corona": 1513, "Corporaci\u00f3": 1514, "Corporaci\u00f3n": 1515, "Corporation": 1516, "Correccional": 1517, "Correo": 1518, "Correos": 1519, "Corretja": 1520, "Corriente": 1521, "Corriere": 1522, "Corte": 1523, "Cortes": 1524, "Cortina": 1525, "Cort\u00e9s": 1526, "Coru\u00f1a": 1527, "Costa": 1528, "Cottbus": 1529, "Couceiro": 1530, "Coulthard": 1531, "Cours": 1532, "Covas": 1533, "Covent": 1534, "Cr": 1535, "Creo": 1536, "Criollo": 1537, "Cristian": 1538, "Cristiana": 1539, "Cristiano": 1540, "Cristianodem\u00f3crata": 1541, "Cristianos": 1542, "Cristina": 1543, "Cristo": 1544, "Crist\u00f3bal": 1545, "Critic\u00f3": 1546, "Crivill\u00e9": 1547, "Croacia": 1548, "Croata": 1549, "Croissier": 1550, "Cross": 1551, "Crowe": 1552, "Cruells": 1553, "Cruyff": 1554, "Cruz": 1555, "Cr\u00edtica": 1556, "Cuadernos": 1557, "Cualquier": 1558, "Cuando": 1559, "Cuarenta": 1560, "Cuatro": 1561, "Cuauht\u00e9moc": 1562, "Cuba": 1563, "Cubana": 1564, "Cubino": 1565, "Cuenca": 1566, "Cuenta": 1567, "Cuentan": 1568, "Cuentas": 1569, "Cuerpo": 1570, "Cuesta": 1571, "Cuesti\u00f3n": 1572, "Cuevas": 1573, "Cugat": 1574, "Cuixart": 1575, "Cultura": 1576, "Cumbre": 1577, "Cumellas": 1578, "Cumming": 1579, "Cura\u00e7ao": 1580, "Curcoy": 1581, "Curiosamente": 1582, "Cusack": 1583, "Cu\u00e1l": 1584, "C\u00e1ceres": 1585, "C\u00e1diz": 1586, "C\u00e1mara": 1587, "C\u00e1maras": 1588, "C\u00e1ndido": 1589, "C\u00e1rdenas": 1590, "C\u00e9sar": 1591, "C\u00f3digo": 1592, "C\u00f3mo": 1593, "C\u00f3rdoba": 1594, "C\u00faper": 1595, "D": 1596, "D'Alema": 1597, "D-A": 1598, "D.": 1599, "DANE": 1600, "DE": 1601, "DEL": 1602, "DIAS": 1603, "DKV": 1604, "DOS": 1605, "DSS": 1606, "Dadas": 1607, "Dado": 1608, "Dae": 1609, "Daguest\u00e1n": 1610, "Daily": 1611, "Dallas": 1612, "Dalt": 1613, "Dalton": 1614, "Dal\u00ed": 1615, "Damasco": 1616, "Dan": 1617, "Dani": 1618, "Daniel": 1619, "Dante": 1620, "Data": 1621, "David": 1622, "Davis": 1623, "Davor": 1624, "Davos": 1625, "Day": 1626, "Daza": 1627, "De": 1628, "Debe": 1629, "Debemos": 1630, "Debido": 1631, "Declaraci\u00f3n": 1632, "Decreto": 1633, "Deduc\u00edamos": 1634, "Defensa": 1635, "Defensor": 1636, "Deichman": 1637, "Del": 1638, "Delegaci\u00f3n": 1639, "Delgado": 1640, "Delio": 1641, "Delta": 1642, "Dely": 1643, "Demasiado": 1644, "Democracia": 1645, "Democr\u00e1tica": 1646, "Democr\u00e1tico": 1647, "Dem\u00f3crata": 1648, "Dem\u00f3crito": 1649, "Denis": 1650, "Dennis": 1651, "Dentro": 1652, "Departamento": 1653, "Depor": 1654, "Deporte": 1655, "Deportes": 1656, "Deportiva": 1657, "Deportivo": 1658, "Deportivo-Juventus": 1659, "Deportivos": 1660, "Derecho": 1661, "Derechos": 1662, "Derivados": 1663, "Derrick": 1664, "Desafortunadamente": 1665, "Desarrollo": 1666, "Desde": 1667, "Deseo": 1668, "Desierto": 1669, "Desio": 1670, "Despu\u00e9s": 1671, "Destaca": 1672, "Destac\u00f3": 1673, "Desvern": 1674, "Detroit": 1675, "Detr\u00e1s": 1676, "Deusto": 1677, "Deutsche": 1678, "Di": 1679, "Diagonal": 1680, "Diamantoupoulou": 1681, "Diana": 1682, "Diaz": 1683, "Diazepan": 1684, "Dicen": 1685, "Dicha": 1686, "Dichas": 1687, "Didier": 1688, "Diego": 1689, "Dieter": 1690, "Diez": 1691, "Digital": 1692, "Dije": 1693, "Dijo": 1694, "Diletta": 1695, "Dili": 1696, "Dinamarca": 1697, "Diogo": 1698, "Dios": 1699, "Diputaci\u00f3": 1700, "Diputaci\u00f3n": 1701, "Diputados": 1702, "Direcci\u00f3": 1703, "Direcci\u00f3n": 1704, "Directivos": 1705, "Director": 1706, "Dirigentes": 1707, "Disfruto": 1708, "Divina": 1709, "Divisi\u00f3n": 1710, "Djalminha": 1711, "Djindjic": 1712, "Djordjevic": 1713, "Djukanovic": 1714, "Doctor": 1715, "Doma": 1716, "Domingo": 1717, "Dominicana": 1718, "Dom\u00e8nec": 1719, "Don": 1720, "Donald": 1721, "Donato": 1722, "Donde": 1723, "Dortmund": 1724, "Dos": 1725, "Dotar": 1726, "Down": 1727, "Do\u00f1a": 1728, "Do\u00f1ana": 1729, "Drogas": 1730, "Drove": 1731, "Druso": 1732, "Duarte": 1733, "Dubl\u00edn": 1734, "Duero": 1735, "Due\u00f1as": 1736, "Duhalde": 1737, "Duisenberg": 1738, "Duke": 1739, "Duque": 1740, "Duran": 1741, "Durango": 1742, "Durante": 1743, "Durr": 1744, "Duss\u00e1n": 1745, "Dwight": 1746, "Dynamics": 1747, "D\u00e1vila": 1748, "D\u00eda": 1749, "D\u00edaz": 1750, "D\u00f3lera": 1751, "E": 1752, "E.": 1753, "EA": 1754, "EAA": 1755, "EDF": 1756, "EE.UU": 1757, "EE.UU.": 1758, "EEB": 1759, "EEUU": 1760, "EFE": 1761, "EH": 1762, "EL": 1763, "ELN": 1764, "EMOS": 1765, "EN": 1766, "EPR": 1767, "ERC": 1768, "ESO": 1769, "ET": 1770, "ETA": 1771, "EX": 1772, "EXPANSION": 1773, "Eaux": 1774, "Ebro": 1775, "Ecevit": 1776, "Echevarr\u00eda": 1777, "Ecolog\u00eda": 1778, "Economia": 1779, "Economistas": 1780, "Econom\u00eda": 1781, "Econ\u00f3mica": 1782, "Econ\u00f3micas": 1783, "Econ\u00f3mico": 1784, "Ecuador": 1785, "Ecuatoriana": 1786, "Edad": 1787, "Eddie": 1788, "Edlinger": 1789, "Edmund": 1790, "Edsa": 1791, "Eduard": 1792, "Eduardo": 1793, "Educaci\u00f3n": 1794, "Educativa": 1795, "Edward": 1796, "Ed\u00e9n": 1797, "Efe": 1798, "Eggen": 1799, "Egibar": 1800, "Egipto": 1801, "Egurola": 1802, "Ehud": 1803, "Eibar": 1804, "Eichel": 1805, "Einstein": 1806, "Eixample": 1807, "Ejecutiva": 1808, "Ejecutivo": 1809, "Ej\u00e9rcito": 1810, "Ekin": 1811, "El": 1812, "Elche": 1813, "Elecciones": 1814, "Electoral": 1815, "Electorales": 1816, "Electricidad": 1817, "Electricity": 1818, "Electricit\u00e9": 1819, "Electr\u00f3nica": 1820, "Elefante": 1821, "Elena": 1822, "Eliancito": 1823, "Eliot": 1824, "Eli\u00e1n": 1825, "Eli\u00e9cer": 1826, "Ella": 1827, "Elland": 1828, "Ello": 1829, "Ellos": 1830, "Eloy": 1831, "Els": 1832, "El\u00edas": 1833, "El\u00edseo": 1834, "Embajada": 1835, "Embraer": 1836, "Emergencias": 1837, "Emerson": 1838, "Emil": 1839, "Emilio": 1840, "Emmanuel": 1841, "Empezar": 1842, "Empez\u00f3": 1843, "Empleo": 1844, "Empord\u00e0": 1845, "Empresa": 1846, "Empresarios": 1847, "Empresas": 1848, "En": 1849, "Encants": 1850, "Endemol": 1851, "Endesa": 1852, "Enea": 1853, "Energy": 1854, "Energ\u00eda": 1855, "Enersis": 1856, "England": 1857, "Enric": 1858, "Enrico": 1859, "Enrique": 1860, "Ensayo": 1861, "Ensenyament": 1862, "Entergy": 1863, "Entonces": 1864, "Entre": 1865, "Entretanto": 1866, "Equ\u00edsoain": 1867, "Era": 1868, "Eran": 1869, "Eras": 1870, "Ercros": 1871, "Erfurt": 1872, "Eric": 1873, "Erika": 1874, "Eriksson": 1875, "Erill": 1876, "Erler": 1877, "Ermua": 1878, "Ernest": 1879, "Ernesto": 1880, "Erskine": 1881, "Ertoil": 1882, "Ertzaintza": 1883, "Erwin": 1884, "Es": 1885, "Esa": 1886, "Esas": 1887, "Escart\u00edn": 1888, "Escobar": 1889, "Escocia": 1890, "Escolano": 1891, "Escolares": 1892, "Escort": 1893, "Ese": 1894, "Eslovaquia": 1895, "Eslovenia": 1896, "Esnal": 1897, "Eso": 1898, "Esos": 1899, "Espanya": 1900, "Espanyol": 1901, "Espa\u00f1a": 1902, "Espa\u00f1ol": 1903, "Espa\u00f1ola": 1904, "Espa\u00f1oles": 1905, "Especial": 1906, "Esperamos": 1907, "Esperanza": 1908, "Espero": 1909, "Espich\u00e1n": 1910, "Espigares": 1911, "Espil": 1912, "Espino": 1913, "Espinoza": 1914, "Esp\u00edritu": 1915, "Esquerra": 1916, "Esta": 1917, "Estaba": 1918, "Estadio": 1919, "Estado": 1920, "Estados": 1921, "Estad\u00edstica": 1922, "Estambul": 1923, "Estamos": 1924, "Estando": 1925, "Estas": 1926, "Estatal": 1927, "Estatut": 1928, "Estatuto": 1929, "Este": 1930, "Estella": 1931, "Esteller": 1932, "Esteve": 1933, "Esther": 1934, "Estigia": 1935, "Esto": 1936, "Estoril": 1937, "Estos": 1938, "Estoy": 1939, "Estrada": 1940, "Estrasburgo": 1941, "Estrecho": 1942, "Estrella": 1943, "Estrellas": 1944, "Estudiantes": 1945, "Estudios": 1946, "Est\u00e1": 1947, "Est\u00e1bamos": 1948, "Est\u00e1n": 1949, "Eugenia": 1950, "Eul\u00e0lia": 1951, "Eurocopa": 1952, "Eurogrupo": 1953, "Eurolandia": 1954, "Euroliga": 1955, "Euronext": 1956, "Europa": 1957, "Europe": 1958, "Europea": 1959, "Europeo": 1960, "Europeos": 1961, "Euskadi": 1962, "Euskal": 1963, "Eusko": 1964, "Euzkadi": 1965, "Eva": 1966, "Everton": 1967, "Evita": 1968, "Existe": 1969, "Existen": 1970, "Expertos": 1971, "Explic\u00f3": 1972, "Exportadores": 1973, "Expres\u00f3": 1974, "Exterior": 1975, "Exteriores": 1976, "Extranjer\u00eda": 1977, "Extremadura": 1978, "F-1": 1979, "F.": 1980, "F1-2000": 1981, "FAO": 1982, "FARC": 1983, "FBI": 1984, "FC": 1985, "FCC": 1986, "FEB": 1987, "FEDDI": 1988, "FGB": 1989, "FIA": 1990, "FIAB": 1991, "FIFA": 1992, "FMI": 1993, "FNAC": 1994, "FNC": 1995, "FO": 1996, "FP": 1997, "FPOE": 1998, "FTU": 1999, "Fab": 2000, "Fabio": 2001, "Fabius": 2002, "Fabi\u00e1n": 2003, "Fabra": 2004, "Fabrizio": 2005, "Facultad": 2006, "Fain\u00e9": 2007, "Faltan": 2008, "Famadesa": 2009, "Familia": 2010, "Fanny": 2011, "Fant\u00e1stico": 2012, "Farin\u00f3s": 2013, "Fari\u00f1os": 2014, "Fashion": 2015, "Fastenrath-Arenys": 2016, "Fatal": 2017, "Fayed": 2018, "Fe": 2019, "Febrero": 2020, "Federaci\u00f3n": 2021, "Federal": 2022, "Federico": 2023, "Felip": 2024, "Felipe": 2025, "Fenosa": 2026, "Feria": 2027, "Fermina": 2028, "Fernando": 2029, "Fern\u00e1ndez": 2030, "Ferran": 2031, "Ferrari": 2032, "Ferreira": 2033, "Ferrer": 2034, "Ferretti": 2035, "Ferroviarias": 2036, "Festival": 2037, "Fidalgo": 2038, "Fidel": 2039, "Figo": 2040, "Figueres": 2041, "Filesas": 2042, "Filipinas": 2043, "Filosof\u00eda": 2044, "Finalmente": 2045, "Finanzas": 2046, "Finlandia": 2047, "Fiorentina": 2048, "Fisas": 2049, "Fiscal": 2050, "Fiscal\u00eda": 2051, "Fischer": 2052, "Fischler": 2053, "Fisco": 2054, "Fisher": 2055, "Fisichella": 2056, "Five": 2057, "Fiyi": 2058, "Flandes": 2059, "Flor": 2060, "Florentino": 2061, "Flores": 2062, "Florida": 2063, "Floro": 2064, "Flors": 2065, "Flota": 2066, "Floyd": 2067, "Focus": 2068, "Folgado": 2069, "Folha": 2070, "Fomento": 2071, "Fondmetal": 2072, "Fondo": 2073, "Font": 2074, "Foods": 2075, "Ford": 2076, "Formaci\u00f3n": 2077, "Forman": 2078, "Formentera": 2079, "Formosa": 2080, "Foro": 2081, "Fortune": 2082, "Foster": 2083, "Fox": 2084, "Frade": 2085, "Fraga": 2086, "Fraile": 2087, "Fran": 2088, "France": 2089, "Francesa": 2090, "Francesc": 2091, "Francfort": 2092, "Francia": 2093, "Francine": 2094, "Francis": 2095, "Francisco": 2096, "Franco": 2097, "Franc\u00e9s": 2098, "Franjo": 2099, "Frank": 2100, "Franklin": 2101, "Franz": 2102, "Fran\u00e7ois": 2103, "Frei": 2104, "Freire": 2105, "Frente": 2106, "Frentzen": 2107, "Frontera": 2108, "Frutos": 2109, "Fr\u00e1ncfort": 2110, "Fue": 2111, "Fuentes": 2112, "Fueron": 2113, "Fuerte": 2114, "Fuerza": 2115, "Fuerzas": 2116, "Fuimos": 2117, "Fujimori": 2118, "Fullana": 2119, "Fundaci\u00f3": 2120, "Fundaci\u00f3n": 2121, "Fundamentaci\u00f3n": 2122, "Fungairi\u00f1o": 2123, "Fusarium": 2124, "Fuster": 2125, "Fust\u00e9": 2126, "Futuroscope": 2127, "F\u00f2rum": 2128, "F\u00f3rmula": 2129, "F\u00fatbol": 2130, "G-8": 2131, "G.": 2132, "GACETA": 2133, "GAFI": 2134, "GAL": 2135, "GIF": 2136, "GIL": 2137, "GMT": 2138, "GNER": 2139, "GRAPO": 2140, "Gaal": 2141, "Gabinete": 2142, "Gabino": 2143, "Gabriel": 2144, "Galatasaray": 2145, "Galera": 2146, "Gales": 2147, "Gale\u00f3n": 2148, "Galiana": 2149, "Galicia": 2150, "Galindos": 2151, "Gallega": 2152, "Gallego": 2153, "Galloway": 2154, "Gallup": 2155, "Galobart": 2156, "Gal\u00e1n": 2157, "Gama": 2158, "Gamba": 2159, "Gamboa": 2160, "Gancedo": 2161, "Gante": 2162, "Gara": 2163, "Garaikoetxea": 2164, "Garant\u00eda": 2165, "Garant\u00edas": 2166, "Garbel": 2167, "Garc\u00eda": 2168, "Garden": 2169, "Gardeny": 2170, "Garmendia": 2171, "Garotinho": 2172, "Garros": 2173, "Gary": 2174, "Garza": 2175, "Garz\u00f3n": 2176, "Gas": 2177, "Gasol": 2178, "Gaspar": 2179, "Gaspart": 2180, "Gassman": 2181, "Gast\u00f3n": 2182, "Gates": 2183, "Gatlif": 2184, "Gaudio": 2185, "Gay": 2186, "Gaya": 2187, "Gaza": 2188, "Ga\u00facho": 2189, "Gea": 2190, "Gelman": 2191, "Gemelas": 2192, "General": 2193, "Generales": 2194, "Generalitat": 2195, "Gen\u00e9": 2196, "George": 2197, "Gerais": 2198, "Gerard": 2199, "Gerardo": 2200, "Gere": 2201, "Gerhard": 2202, "Gerlitze": 2203, "Germ\u00e1n": 2204, "Gernika": 2205, "Gernot": 2206, "Gerona": 2207, "Gerry": 2208, "Gescartera": 2209, "Gesti\u00f3n": 2210, "Gestmusic": 2211, "Gestor": 2212, "Getafe": 2213, "Getxo": 2214, "Ghosn": 2215, "Giancarlo": 2216, "Gianni": 2217, "Gibernau": 2218, "Gibraltar": 2219, "Gij\u00f3n": 2220, "Gil": 2221, "Gilberto": 2222, "Gimelberg": 2223, "Gim\u00e9nez": 2224, "Ginebra": 2225, "Ginoux": 2226, "Gin\u00e9s": 2227, "Giorgio": 2228, "Giorni": 2229, "Giovanella": 2230, "Girardot": 2231, "Girona": 2232, "Giulia": 2233, "Giuseppe": 2234, "Gladiator": 2235, "Glass": 2236, "Globo": 2237, "Gloria": 2238, "Gl\u00f2ries": 2239, "Gobernaci\u00f3n": 2240, "Gobierno": 2241, "Gobiernos": 2242, "Goebbels": 2243, "Goethe": 2244, "Golden": 2245, "Golfo": 2246, "Goliat": 2247, "Gomera": 2248, "Gonzalo": 2249, "Gonz\u00e1lez": 2250, "Gore": 2251, "Gorka": 2252, "Goromonzi": 2253, "Gorri": 2254, "Govern": 2255, "Goya": 2256, "Gracias": 2257, "Graf": 2258, "Gran": 2259, "Granada": 2260, "Grand": 2261, "Granda": 2262, "Grande": 2263, "Grandes": 2264, "Granic": 2265, "Granik": 2266, "Granollers": 2267, "Grant": 2268, "Grass": 2269, "Grasser": 2270, "Grease": 2271, "Grec": 2272, "Grecia": 2273, "Green": 2274, "Greenberg": 2275, "Greenspan": 2276, "Greg": 2277, "Gregorio": 2278, "Gremio": 2279, "Grizzlies": 2280, "Group": 2281, "Gruand": 2282, "Grup": 2283, "Grupo": 2284, "Grupos": 2285, "Gr\u00e0cia": 2286, "Guadalajara": 2287, "Guaguas": 2288, "Guardans": 2289, "Guardia": 2290, "Guardianes": 2291, "Guardiola": 2292, "Guatemala": 2293, "Guayaquil": 2294, "Guennadi": 2295, "Guerra": 2296, "Guerrero": 2297, "Guga": 2298, "Guidi": 2299, "Guillermo": 2300, "Guill\u00e9n": 2301, "Guinness": 2302, "Guip\u00fazcoa": 2303, "Gunterberg": 2304, "Gurrea": 2305, "Gusinski": 2306, "Gustav": 2307, "Gustavo": 2308, "Guterres": 2309, "Guti": 2310, "Gutierrez": 2311, "Guti\u00e9rrez": 2312, "Guus": 2313, "Guyana": 2314, "Guzm\u00e1n": 2315, "Gu\u00e0rdia": 2316, "G\u00e1mez": 2317, "G\u00f3mez": 2318, "G\u00fcnter": 2319, "H.": 2320, "HA": 2321, "HAN": 2322, "HB": 2323, "HBO": 2324, "HDZ": 2325, "HI": 2326, "HNS": 2327, "HSBC": 2328, "Ha": 2329, "Habana": 2330, "Habr\u00e1": 2331, "Hab\u00eda": 2332, "Hace": 2333, "Hacemos": 2334, "Hacer": 2335, "Hacienda": 2336, "Haciendo": 2337, "Haffers": 2338, "Haider": 2339, "Hain": 2340, "Hait\u00ed": 2341, "Hakkinen": 2342, "Halliburton": 2343, "Hamburgo": 2344, "Hampshire": 2345, "Han": 2346, "Handicap": 2347, "Hank": 2348, "Hanoi": 2349, "Happy": 2350, "Harare": 2351, "Harlem": 2352, "Harnoncourt": 2353, "Harris": 2354, "Harrison": 2355, "Harvard": 2356, "Hasselbaink": 2357, "Hasta": 2358, "Hausmann": 2359, "Haven": 2360, "Hawthorne": 2361, "Hay": 2362, "Haya": 2363, "Hayat": 2364, "He": 2365, "Heineken": 2366, "Heinz-Harald": 2367, "Helen": 2368, "Helena": 2369, "Helguera": 2370, "Helmut": 2371, "Helsinki": 2372, "Hemisferio": 2373, "Hemos": 2374, "Henri": 2375, "Henrique": 2376, "Henry": 2377, "Heras": 2378, "Herbal": 2379, "Hermandad": 2380, "Hermann": 2381, "Hermes": 2382, "Hernando": 2383, "Hern\u00e1n": 2384, "Hern\u00e1ndez": 2385, "Hern\u00e1ndez-Gil": 2386, "Herodes": 2387, "Herrera": 2388, "Herrero": 2389, "Herri": 2390, "Herria": 2391, "Herritarrok": 2392, "Herv\u00e1s": 2393, "Heskey": 2394, "Hesp": 2395, "Hewitt": 2396, "Hidalgo": 2397, "Hiddink": 2398, "Hideki": 2399, "Hidrocarburos": 2400, "Hidrol\u00f3gico": 2401, "Hierro": 2402, "Hill": 2403, "Himalaya": 2404, "Hirsch": 2405, "Historia": 2406, "Hizbul\u00e1": 2407, "Hockey": 2408, "Hoechst": 2409, "Hola": 2410, "Holanda": 2411, "Holding": 2412, "Holiday": 2413, "Hollywood": 2414, "Holt": 2415, "Hombrados": 2416, "Homs": 2417, "Honda": 2418, "Honduras": 2419, "Hong": 2420, "Horacio": 2421, "Horas": 2422, "Hornos": 2423, "Horst": 2424, "Horta": 2425, "Horta-Guinard\u00f3": 2426, "Hosni": 2427, "Hospital": 2428, "Hotel": 2429, "House": 2430, "Houston": 2431, "Hoy": 2432, "Hoya": 2433, "Hubert": 2434, "Hubo": 2435, "Huelva": 2436, "Huerga": 2437, "Huesca": 2438, "Hughes": 2439, "Hugo": 2440, "Huguet": 2441, "Humanos": 2442, "Humberto": 2443, "Hungr\u00eda": 2444, "Hurley": 2445, "Hurtado": 2446, "Husein": 2447, "Hutchison": 2448, "Huygens": 2449, "H\u00e9ctor": 2450, "I": 2451, "I+D": 2452, "IAAF": 2453, "IAE": 2454, "IC-V": 2455, "ICF": 2456, "ICO": 2457, "ICV": 2458, "IG": 2459, "II": 2460, "INDUSTRIA": 2461, "INEM": 2462, "INS": 2463, "IPC": 2464, "IRPF": 2465, "IU": 2466, "IVA": 2467, "IX": 2468, "Ibarra": 2469, "Ibarretxe": 2470, "Ibarrexte": 2471, "Iberdrola": 2472, "Iberia": 2473, "Iberoamericana": 2474, "Iberoam\u00e9rica": 2475, "Ibex": 2476, "Ibex-35": 2477, "Ib\u00e9rica": 2478, "Ic\u00edar": 2479, "Identidad": 2480, "Idoia": 2481, "Iglesia": 2482, "Iglesias": 2483, "Ignacio": 2484, "Ignasi": 2485, "Igor": 2486, "Igual": 2487, "Igualmente": 2488, "Iker": 2489, "Ilie": 2490, "Ili\u00e1": 2491, "Illinois": 2492, "Ilocos": 2493, "Iluminati": 2494, "Imagen": 2495, "Imaginen": 2496, "Imaz": 2497, "Imperial": 2498, "Imperio": 2499, "Impuesto": 2500, "Incidencias": 2501, "Incluso": 2502, "Incl\u00e1n": 2503, "Incremento": 2504, "Independent": 2505, "India": 2506, "Indias": 2507, "Indice": 2508, "Indic\u00f3": 2509, "Indonesia": 2510, "Indurain": 2511, "Industria": 2512, "Industrial": 2513, "Industriales": 2514, "Industrias": 2515, "Ind\u00edgenas": 2516, "Ind\u00fastria": 2517, "Infante": 2518, "Infinidad": 2519, "Informaci\u00f3n": 2520, "Infraestructuras": 2521, "Inglaterra": 2522, "Ingl\u00e9s": 2523, "Iniciativa": 2524, "Inmigraci\u00f3n": 2525, "Inn": 2526, "Innsbruck": 2527, "Insisti\u00f3": 2528, "Inspecci\u00f3n": 2529, "Instituciones": 2530, "Instituci\u00f3": 2531, "Institut": 2532, "Institute": 2533, "Instituto": 2534, "Instrucci\u00f3n": 2535, "Insulza": 2536, "Inter": 2537, "Interagua": 2538, "Interamericano": 2539, "Intercontinental": 2540, "Intergubernamental": 2541, "Interior": 2542, "Internacional": 2543, "International": 2544, "Internet": 2545, "Intervenci\u00f3n": 2546, "Intervi\u00fa": 2547, "Inversiones": 2548, "Investigaciones": 2549, "Investigaci\u00f3n": 2550, "Inzaghi": 2551, "Ionescu": 2552, "Iparretarrak": 2553, "Ipse": 2554, "Irak": 2555, "Iremos": 2556, "Irene": 2557, "Irlanda": 2558, "Irureta": 2559, "Irvine": 2560, "Ir\u00e1n": 2561, "Ir\u00fan": 2562, "Isaac": 2563, "Isabel": 2564, "Isarescu": 2565, "Iscla": 2566, "Ishii": 2567, "Isidre": 2568, "Islas": 2569, "Isomura": 2570, "Israel": 2571, "Isuntza": 2572, "Italia": 2573, "Italiana": 2574, "Ito": 2575, "Iturgaiz": 2576, "Iu": 2577, "Ivan": 2578, "Ivanov": 2579, "Ivesur": 2580, "Ivesur-PTV": 2581, "Ivica": 2582, "Iv\u00e1n": 2583, "Izaskun": 2584, "Izquierda": 2585, "I\u00f1aki": 2586, "I\u00f1igo": 2587, "J.": 2588, "JNE": 2589, "JP": 2590, "Ja": 2591, "Jack": 2592, "Jackson": 2593, "Jacobo": 2594, "Jacques": 2595, "Jaguar": 2596, "Jaime": 2597, "Jalabert": 2598, "Jamaica": 2599, "James": 2600, "Jamie": 2601, "Jamil": 2602, "Jam\u00e1s": 2603, "Jan": 2604, "Jane": 2605, "Janeiro": 2606, "Janet": 2607, "Jap\u00f3n": 2608, "Jarabo": 2609, "Jardines": 2610, "Jardins": 2611, "Jarno": 2612, "Jarrai": 2613, "Jatam\u00ed": 2614, "Jaume": 2615, "Javi": 2616, "Javier": 2617, "Jay": 2618, "Ja\u00e9n": 2619, "Ja\u00faregui": 2620, "Je": 2621, "Jean": 2622, "Jeb": 2623, "Jefe": 2624, "Jeff": 2625, "Jenson": 2626, "Jen\u00edn": 2627, "Jerez": 2628, "Jersey": 2629, "Jerusal\u00e9n": 2630, "Jessen": 2631, "Jessica": 2632, "Jes\u00fas": 2633, "Jet": 2634, "Jim": 2635, "Jimmy": 2636, "Jim\u00e9nez": 2637, "Jinete": 2638, "Jirasek": 2639, "Jiri": 2640, "Joachim": 2641, "Joan": 2642, "Joana": 2643, "Joao": 2644, "Joaquim": 2645, "Joaqu\u00edn": 2646, "Joe": 2647, "Joel": 2648, "Joerg": 2649, "Jofre": 2650, "Joglars": 2651, "Johan": 2652, "Johansson": 2653, "John": 2654, "Johnson": 2655, "Jon": 2656, "Jones": 2657, "Jong": 2658, "Joosten": 2659, "Jordan": 2660, "Jordana": 2661, "Jordania": 2662, "Jordi": 2663, "Jorge": 2664, "Jornada": 2665, "Jos": 2666, "Josa": 2667, "Joschka": 2668, "Jose": 2669, "Joseba": 2670, "Josefa": 2671, "Josefina": 2672, "Josep": 2673, "Joseph": 2674, "Jospin": 2675, "Josu": 2676, "Jos\u00e9": 2677, "Journal": 2678, "Joventut": 2679, "Juan": 2680, "Juana": 2681, "Juanjo": 2682, "Judicial": 2683, "Judo": 2684, "Juegos": 2685, "Jueves": 2686, "Jufresa": 2687, "Juicio": 2688, "Julia": 2689, "Julio": 2690, "Juli\u00e1n": 2691, "Jung": 2692, "Junio": 2693, "Junior": 2694, "Juniors": 2695, "Junta": 2696, "Junto": 2697, "Jurado": 2698, "Jur\u00eddica": 2699, "Just": 2700, "Justamente": 2701, "Justicia": 2702, "Just\u00edcia": 2703, "Juventus": 2704, "Juzgado": 2705, "Ju\u00e1rez": 2706, "J\u00e1uregui": 2707, "J\u00facar": 2708, "K": 2709, "KAS": 2710, "KFOR": 2711, "KIO": 2712, "KO": 2713, "KPN": 2714, "Kabas": 2715, "Kadivar": 2716, "Kamisese": 2717, "Kant": 2718, "Kantauri": 2719, "Kanyuchi": 2720, "Karadzic": 2721, "Karenna": 2722, "Karim": 2723, "Karl": 2724, "Kasparov": 2725, "Katsav": 2726, "Kazajst\u00e1n": 2727, "Keizo": 2728, "Kellogs": 2729, "Kennedy": 2730, "Kenneth": 2731, "Kenny": 2732, "Ketchup": 2733, "Khammal": 2734, "Kiko": 2735, "Kim": 2736, "Kings": 2737, "Kinkel": 2738, "Kirmair": 2739, "Kit": 2740, "Kleb\u00e1nov": 2741, "Kleiber": 2742, "Kluivert": 2743, "Knicks": 2744, "Kobayashi": 2745, "Kobe": 2746, "Kodro": 2747, "Kofi": 2748, "Kohl": 2749, "Koizumi": 2750, "Kolubara": 2751, "Komeito": 2752, "Komercni": 2753, "Konami": 2754, "Kong": 2755, "Kosovo": 2756, "Kostunica": 2757, "Kozo": 2758, "Kraft": 2759, "Kramnik": 2760, "Kremlin": 2761, "Krzaklewski": 2762, "Kuala": 2763, "Kucera": 2764, "Kuerten": 2765, "Kuomintang": 2766, "Kurnikova": 2767, "Kuroy\u00e9dov": 2768, "Kursk": 2769, "Kuwait": 2770, "Kuze": 2771, "Kvashnin": 2772, "Kwa": 2773, "Kwasniewski": 2774, "L'Hospitalet": 2775, "L.": 2776, "LA": 2777, "LAS": 2778, "LE": 2779, "LOS": 2780, "La": 2781, "Labastida": 2782, "Laborales": 2783, "Laboratorio": 2784, "Laborista": 2785, "Lacalle": 2786, "Laden": 2787, "Ladoucette": 2788, "Lady": 2789, "Lagos": 2790, "Laietana": 2791, "Laila": 2792, "Lakers": 2793, "Lamela": 2794, "Lamentablemente": 2795, "Lamers": 2796, "Lamy": 2797, "Lance": 2798, "Land": 2799, "Lapuente": 2800, "Larrainzar": 2801, "Larry": 2802, "Las": 2803, "Lasa": 2804, "Lasko": 2805, "Latina": 2806, "Latinoamericano": 2807, "Latinoam\u00e9rica": 2808, "Laudis": 2809, "Laura": 2810, "Laurence": 2811, "Laurent": 2812, "Lausana": 2813, "Lawrence": 2814, "Lazio": 2815, "Lazzarini": 2816, "Le": 2817, "Lecturas": 2818, "Ledesma": 2819, "Lee": 2820, "Leeds": 2821, "Legan\u00e9s": 2822, "Legislativa": 2823, "Legislativo": 2824, "Leipzig": 2825, "Leiva": 2826, "Lejos": 2827, "Lendoiro": 2828, "Lenicov": 2829, "Lennart": 2830, "Leo": 2831, "Leopoldo": 2832, "Lera": 2833, "Lerma": 2834, "Lerner": 2835, "Lertxundi": 2836, "Les": 2837, "Letras": 2838, "Letter": 2839, "Leuna": 2840, "Levantar": 2841, "Levante": 2842, "Lewinsky": 2843, "Lewis": 2844, "Ley": 2845, "Le\u00f3n": 2846, "Li": 2847, "Liberaci\u00f3n": 2848, "Liberal": 2849, "Liberation": 2850, "Libertad": 2851, "Libertadores": 2852, "Libia": 2853, "Libre": 2854, "Libro": 2855, "Liceo": 2856, "Liceu": 2857, "Lieberman": 2858, "Liechtenstein": 2859, "Liga": 2860, "Ligas": 2861, "Likud": 2862, "Lima": 2863, "Limited": 2864, "Limpieza": 2865, "Lionel": 2866, "Lisboa": 2867, "Litmanen": 2868, "Litoral": 2869, "Liubliana": 2870, "Lizarra": 2871, "Lizarralde": 2872, "Llagosta": 2873, "Llagostera": 2874, "Llamazares": 2875, "Llaurad\u00f3": 2876, "Lleg\u00f3": 2877, "Lleida": 2878, "Lletres": 2879, "Lleva": 2880, "Llevaba": 2881, "Lleyton": 2882, "Lliure": 2883, "Llobregat": 2884, "Llorca": 2885, "Lloren\u00e7": 2886, "Llosa": 2887, "Lloyd": 2888, "Lluch": 2889, "Llull": 2890, "Llu\u00eds": 2891, "Lo": 2892, "Loarre": 2893, "Lobato": 2894, "Logro\u00f1o": 2895, "Lombardi": 2896, "Lomel\u00ed": 2897, "London": 2898, "Londres": 2899, "Lorca": 2900, "Lorenzana": 2901, "Lorenzo": 2902, "Lori": 2903, "Los": 2904, "Lothar": 2905, "Louis": 2906, "Loyola": 2907, "Lozada": 2908, "Lozano": 2909, "Luanco": 2910, "Lucas": 2911, "Lucca": 2912, "Lucifer": 2913, "Luc\u00eda": 2914, "Luego": 2915, "Luengo": 2916, "Lugo": 2917, "Luis": 2918, "Luminoso": 2919, "Lumpur": 2920, "Luna": 2921, "Lunes": 2922, "Lunsche": 2923, "Luppi": 2924, "Lutero": 2925, "Luxembourg": 2926, "Luxemburgo": 2927, "Luyk": 2928, "Luz": 2929, "Lynch": 2930, "Lyonnaisse": 2931, "L\u00e1stima": 2932, "L\u00e1zaro": 2933, "L\u00edbano": 2934, "L\u00f3pez": 2935, "L\u00fcthje": 2936, "M.": 2937, "M02": 2938, "MADRID": 2939, "MERCOSUR": 2940, "MIR": 2941, "MNR": 2942, "MP4/15": 2943, "MPR": 2944, "MRT": 2945, "MSNBC": 2946, "MTP": 2947, "Macapagal-Arroyo": 2948, "Macarena": 2949, "Macchi": 2950, "Machinea": 2951, "Macken": 2952, "Mackenzie": 2953, "Madonna": 2954, "Madrazo": 2955, "Madre": 2956, "Madrid": 2957, "Madrid-Barcelona": 2958, "Madrid-Bar\u00e7a": 2959, "Magdalena": 2960, "Magic": 2961, "Magna": 2962, "Magno": 2963, "Mag\u00eda": 2964, "Mahuad": 2965, "Majadahonda": 2966, "Makaay": 2967, "Makelele": 2968, "Mal": 2969, "Malan": 2970, "Malinowski": 2971, "Mallorca": 2972, "Malvinas": 2973, "Mamani": 2974, "Mamet": 2975, "Mam\u00e9s": 2976, "Managua": 2977, "Mancha": 2978, "Manchester": 2979, "Manel": 2980, "Manhattan": 2981, "Manila": 2982, "Manolo": 2983, "Manrique": 2984, "Manuel": 2985, "Manuela": 2986, "Manzano": 2987, "Man\u00e9": 2988, "Mapei-Clas": 2989, "Mar": 2990, "Mara": 2991, "Maracan\u00e1": 2992, "Maracas": 2993, "Maradona": 2994, "Maragall": 2995, "Maraval": 2996, "Marbella": 2997, "Marb\u00e0": 2998, "Marc": 2999, "Marcelino": 3000, "Marcelo": 3001, "Marcha": 3002, "Marco": 3003, "Marcos": 3004, "Mare": 3005, "Maresme": 3006, "Margaret": 3007, "Margarita": 3008, "Mari": 3009, "Maria": 3010, "Mariano": 3011, "Marichalar": 3012, "Marina": 3013, "Marinaleda": 3014, "Marineros": 3015, "Marino": 3016, "Mario": 3017, "Marisa": 3018, "Mariscal": 3019, "Marivent": 3020, "Maroni": 3021, "Marqu\u00e9s": 3022, "Marqu\u00ednez": 3023, "Marroqu\u00edn": 3024, "Marruecos": 3025, "Marsella": 3026, "Marta": 3027, "Marte": 3028, "Martes": 3029, "Martin": 3030, "Martino": 3031, "Martorell": 3032, "Mart\u00ed": 3033, "Mart\u00edn": 3034, "Mart\u00ednez": 3035, "Marug\u00e1n": 3036, "Mar\u00eda": 3037, "Mar\u00edn": 3038, "Mar\u00edtimo": 3039, "Mas": 3040, "Mashu": 3041, "Mason": 3042, "Masotta": 3043, "Massachusetts": 3044, "Mastai": 3045, "Masters": 3046, "Matanzas": 3047, "Matar\u00f3": 3048, "Matas": 3049, "Matell\u00e1n": 3050, "Mateo": 3051, "Materiales": 3052, "Matilde": 3053, "Mato": 3054, "Mattel": 3055, "Matutes": 3056, "Matzerath": 3057, "Mau": 3058, "Maura": 3059, "Mauri": 3060, "Mauricio": 3061, "Mauro": 3062, "Max": 3063, "Maximus": 3064, "Mayberry": 3065, "Mayo": 3066,